tap 'caskroom/cask'
tap 'homebrew/apache'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'josegonzalez/php', 'git@github.com:josegonzalez/homebrew-php.git'
tap 'peco/peco'
brew 'apr'
brew 'pkg-config'
brew 'makedepend'
brew 'openssl'
brew 'readline'
brew 'postgresql'
brew 'apr-util'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'docker'
brew 'boot2docker'
brew 'ghc'
brew 'cabal-install'
brew 'cmake'
brew 'cpanminus'
brew 'cscope'
brew 'fish'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gmp'
brew 'icu4c'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'lua'
brew 'mercurial'
brew 'mysql'
brew 'neo4j'
brew 'node'
brew 'ossp-uuid'
brew 'peco'
brew 'perl-build'
brew 'plenv'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ruby-build', args: ['HEAD']
brew 'rbenv'
brew 'redis'
brew 'rmtrash'
brew 'terminal-notifier'
brew 'tmux'
brew 'unixodbc'
brew 'wget'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/zlib'
brew 'homebrew/apache/httpd24'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/ppl011'
brew 'homebrew/versions/cloog-ppl015'
brew 'homebrew/versions/isl011'
brew 'homebrew/versions/cloog018'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc49'
cask 'google-chrome'
cask 'firefox'
cask 'dropbox'
cask 'evernote'
cask 'iterm2'
cask 'skype'
cask 'slack'
cask 'sequel-pro'
cask 'sketch'
cask 'cyberduck'
cask 'duet'
cask 'gyazo'
cask 'rstudio'
cask 'virtualbox'
cask 'vagrant'
cask 'macvim'
